Repository: kiryazovkosta/CollectingProductionDataSystem
Catalog: Source/Web/CollectingProductionDataSystem.Web/App_GlobalResources/Layout.*.resx
Languages: bg

source: Apply
bg: Приложи

# AutomaticData
source: Automatic Loaded
bg: Автоматично зареждане

source: Automatic Value
bg: Автоматична стойност

source: Change Password
bg: Промяна на парола

# ChangePasswordMessage
source: Changing password of user
bg: Промяна на паролата на потребителя

# ChanhePasswordSuccess
source: You have change your password successfully!
bg: Вие сменихте успешно паролата си!

source: Choose factory...
bg: Изберете производство...

source: Choose process unit...
bg: Изберете инсталация...

source: Choose production shift...
bg: Изберете смяна...

source: Code
bg: Код

source: Collecting Data Mechanism
bg: Произход на данни

source: Confirm Password
bg: Потв. на парола

source: Date
bg: Дата

# EditReason
source: Reason For Edit
bg: Причина за корекция

source: E-mail
bg: Електронна поща

source: Factory
bg: Производство

source: First Name
bg: Име

# FullUserName
source: Full Name
bg: Име, Презиме, Фамилия

# GreetingMessage
source: Hello, {0}!
bg: Здравейте, {0}!

source: Last Name
bg: Фамилия

source: LogIn
bg: Вход

# LoginMessage
source: Use a Collecting Production Data System account to log in.
bg: Използвайте потребителското си име за вход в: <br/><h2>"Система за автоматизиран сбор на данни"</h2>

source: Log off
bg: Изход

source: Manual Value
bg: Ръчна Стойност

source: Measure Unit
bg: Мерна единица

source: Middle Name
bg: Презиме

source: New Password
bg: Нова парола

source: Occupation
bg: Месторабота

source: Password
bg: Парола

source: Position
bg: Позиция

source: Process Unit
bg: Инсталация

source: Process Unit Name
bg: № на позиция

source: Production Shift
bg: Смяна

source: Product Type
bg: Тип продукт

source: Record Timestamp
bg: Време на запис

source: Remember me?
bg: Запомни ме

# TanksDateSelector
source: Report Date
bg: Дата на отчета

# TanksParkSelector
source: Report Park
bg: Парк

# TanksShiftMinutesOffsetSelector
source: Production Shift
bg: Смяна

# UnitName
source: Name
bg: Наименование на поток

source: Units Data
bg: Сменни данни за измервателни позиции

# UnitsDateSelector
source: Report Date
bg: Дата на отчета

# UnitsProcessUnitSelector
source: Process Unit
bg: Инсталация

# UnitsProcessUnitShiftSelector
source: Production Shift
bg: Смяна

source: User Name
bg: Потребител

source: Confirm
bg: Потвърждавам

source: Administration
bg: Администриране

source: Roles Administration
bg: Администриране на роли

source: Users Administration
bg: Администриране на потребители

# CreateUser
source: Create User Account
bg: Създаване на потребител

source: Roles
bg: Роли

# SlectRoles
source: Please Slect Roles...
bg: Изберете роли...

source: Choose Parks...
bg: Изберете паркове...

source: Choose Process Units...
bg: Изберете инсталации...

# CreateUserSuccess
source: The user {0} was created.
bg: Потребителя {0} беше създаден успешно.

source: Parks
bg: Паркове

source: Process Units
bg: Инсталации

# Description
source: Desctiption
bg: Описание

# RoleName
source: Role
bg: Роля

source: Cancel
bg: Отказ

source: Delete
bg: Изтриване

source: Edit
bg: Редактиране

source: Units Daily Data
bg: Дневни данни за измервателни позиции

source: Learn More
bg: Вижте повече

source: Shift
bg: Смяна

source: Area
bg: Област

source: Choose Area...
bg: Изберете област...

source: Daily Data
bg: Дневни данни

source: Shifts Data
bg: Сменни данни

source: Tanks Data
bg: Сменни данни за наличности по резервоари

source: Free Water Level
bg: Ниво вода на дъно <br/>[см]

source: Liquid Level
bg: Ниво на течност <br/>[см]

source: Net Standard Volume
bg: Нетен компенсиран обем <br/>[м3]

source: Park Name
bg: Парк

source: Product Level
bg: Ниво на продукт <br/>[см]

source: Product Name
bg: Продукт

source: Reference Density
bg: Компенсирана плътност <br/>[Кг/м3]

source: Tank Name
bg: Резервоар

source: Weight In Air
bg: Маса във въздух <br/>[Тон]

source: Weight In Vacuum
bg: Маса във вакуум <br/>[Тон]

# NomUploadTitle
source: Upload Nomenclature From File
bg: Зареждане на номенклатура от файл

source: Choose Direction
bg: Изберете посока...

source: Direction
bg: Посока

source: MeasuringPointsData
bg: Данни за експедирани и доставени нефтопродукти

source: Full Name
bg: Пълно име

source: Plant
bg: Завод

source: Short Name
bg: Съкратено име

source: Name
bg: Наименование

source: Park
bg: Парк

source: AggregateGroup
bg: Група на формула

source: AggregateParameter
bg: Параметри на формула

source: Calculated Formula
bg: Формула

source: CurrentInspectionDataTag
bg: PHD-tag (моментна стойност)

source: Daily Product Type
bg: Тип на продукта при дневни справки

source: EstimatedCompressibilityFactor
bg: Прогнозна свиваемост

source: EstimatedDensity
bg: Прогнозна плътност

source: EstimatedPressure
bg: Прогнозна налягане

source: EstimatedTemperature
bg: Прогнозна температура

source: IsCalculated
bg: Калкулируем

source: IsEnergy
bg: Енергия

source: IsInspectionPoint
bg: Моментна стойност

source: IsMaterial
bg: Материал

source: Material Type
bg: Тип на материала

# MaximumCost
source: MaximumFlow
bg: Максимален разход

source: Notes
bg: Забележки

source: PreviousShiftTag
bg: PHD-tag (предходна смяна)

source: Product
bg: Продукт

source: Shift Product Type
bg: Тип на продукта при сменни справки

source: Choose Material Type...
bg: Избарете тип на материала...

source: Choose Product...
bg: Изберете продукт...

source: Choose Measure Unit...
bg: Изберете мерна единица...

source: Choose Plant ...
bg: Изберете завод ...

source: Choose Product Type...
bg: Изберете тип на продукта...

source: TankMaster Code
bg: TankMaster Код

source: Aggregation Current Level
bg: Агрегация на тек. ниво

source: Aggregation Formula
bg: Формула

source: Aggregation Members
bg: Позиции за агрегиране

source: Areas
bg: Области

# DailyProductType1
source: DailyProductType
bg: Дневни типове на продукти

source: DailyProductTypes
bg: Дневни типове на продукт

# Direction1
source: Direction
bg: Посоки на потоци

source: Directions
bg: Посоки на движение

source: Factories
bg: Производства

# Factory1
source: Factory
bg: Производства

source: Ikunk
bg: Икунк

source: Inventories
bg: Наличности

# MaterialType1
source: MaterialType
bg: Типове материали

source: MaterialTypes
bg: Видове потоци

source: MeasurementPointsProductsConfig
bg: Разходомери

source: MeasurementUnits
bg: Мерни единици

# MeasureUnit1
source: MeasureUnit
bg: Мерна единица

source: MeasuringPointConfig
bg: Измервателни точки

source: Nomenclatures
bg: Номенклатури

# Park1
source: Park
bg: Резервоарни паркове

source: Plants
bg: Заводи

# ProcessUnit1
source: ProcessUnit
bg: Инсталации

# Product1
source: Product
bg: Продукти

source: ProductionPlanConfig
bg: Отборни данни на потоци

source: Productions
bg: Произодствени данни

# ProductionShift1
source: ProductionShift
bg: Смени

source: Products
bg: Продукти

# ProductType1
source: ProductType
bg: Типове продукти по ЗАДС

source: ProductTypes
bg: Типове на продукт по ЗАДЦ

# ShiftProductType1
source: ShiftProductType
bg: Сменни типове на продукти

source: ShiftProductTypes
bg: Сменни типове на продукт

source: TankConfig
bg: Резервоари

source: TankMasterProduct
bg: Продукти в Tank Master

source: Transactions
bg: Експедиция и доставки

source: TransportType
bg: Видове транспорт

source: UnitConfig
bg: Измервателни позиции

source: UnitsConfigs
bg: Сменни потоци по инсталации

source: UnitsDailyConfig
bg: Дневни измервателни позиции

source: UnitsDailyConfigs
bg: Дневни потоци по инсталации

source: Zone
bg: Зони

source: IsEditable
bg: Редактируема

source: Begin Minutes
bg: Начална минута

source: Begin Time
bg: Начален час

source: End Time
bg: Краен час

source: Offset Minutes
bg: Отместване в минути

source: Read Offset
bg: Време за прочитане

source: Read Poll Time Slot
bg: Интервал за прочитане

# AvtoQuantity
source: Auto Expedition<br/>[ton]
bg: Експедиция Авто<br>[Тон]

source: Product Id
bg: Номер на продукт

# JpQuantity
source: Jp Expedition<br/>[ton]
bg: Експедиция ЖП<br/>[Тон]

# PipeQuantity
source: Pipe Expedition<br/>[ton]
bg: Експедиция Продуктопровод<br/>[Тон]

# SeaQuantity
source: Sea Expedition<br/>[ton]
bg: Експедиция Танкер<br/>[Тон]

# TotalQuantity
source: Total Expediotion<br/>[ton]
bg: Общо за деня<br/>[Тон]

source: AvailableRoomHighExtreme
bg: Максимум на свободен обем в м3

source: AvailableRoomLowExtreme
bg: Минимум на свободен обем в м3

source: AverageTemperatureHighExtreme
bg: Максимална средна температура

source: AverageTemperatureLowExtreme
bg: Минимална средна температура

source: ControlPoint
bg: Контролна точка

source: CorrectionFactor
bg: Коефициент за корекция на ниво

source: Days
bg: Дни

source: FreeWaterLevelHighExtreme
bg: Максимално свободно нивото на водата

source: FreeWaterLevelLowExtreme
bg: Минимално свободно нивото на водата

source: FreeWaterVolumeHighExtreme
bg: Максимален свободен обем на водата

source: FreeWaterVolumeLowExtreme
bg: Минимален свободен обем на водата

source: GrossObservableVolumeHighExtreme
bg: Максимален брутен наблюдаван обем

source: GrossObservableVolumeLowExtreme
bg: Минимален брутен наблюдаван обем

source: GrossStandardVolumeHighExtreme
bg: Максимален брутен стандартен обем

source: GrossStandardVolumeLowExtreme
bg: Минимален брутен стандартен обем

source: Hours
bg: Часове

source: LiquidLevelHighExtreme
bg: Максимално ниво на течност

source: LiquidLevelLowExtreme
bg: Минимално ниво на течност

source: MaxVolumeHighExtreme
bg: Максимум на максимален обем

source: MaxVolumeLowExtreme
bg: Минимум на максимален обем

source: Minutes
bg: Мин.

source: NetStandardVolumeHighExtreme
bg: Максимален нетен стандартен обем

source: NetStandardVolumeLowExtreme
bg: Минимален нетен стандартен обем

source: ObservableDensityHighExtreme
bg: Максимална наблюдавана плътност

source: ObservableDensityLowExtreme
bg: Минимална наблюдавана плътност

source: Percentages
bg: Проценти

source: PhdTagAvailableRoom
bg: PhdTag свободен обем в м3

source: PhdTagAverageTemperature
bg: PhdTag средна температура

source: PhdTagFreeWaterLevel
bg: PhdTag свободно нивото на водата

source: PhdTagFreeWaterVolume
bg: PhdTag свободен обем на водата

source: PhdTagGrossObservableVolume
bg: PhdTag брутен наблюдаван обем

source: PhdTagGrossStandardVolume
bg: PhdTag брутен стандартен обем

source: PhdTagLiquidLevel
bg: PhdTag ниво на течност

source: PhdTagMaxVolume
bg: PhdTag максимален обем

source: PhdTagNetStandardVolume
bg: PhdTag нетен стандартен обем

source: PhdTagObservableDensity
bg: PhdTag наблюдавана плътност

source: PhdTagProductId
bg: PhdTag Id на продукта

source: PhdTagProductLevel
bg: PhdTag ниво на продукт

source: PhdTagProductName
bg: PhdTag Име на продукта

source: PhdTagReferenceDensity
bg: PhdTag референтна плътност

source: PhdTagTotalObservableVolume
bg: PhdTag общ наблюдаван обем

source: PhdTagWeightInAir
bg: PhdTag тегло във въздух

source: PhdTagWeightInVacuum
bg: PhdTag тегло във вакуум

source: ProductLevelHighExtreme
bg: Максимално ниво на продукт

source: ProductLevelLowExtreme
bg: Минимално ниво на продукт

source: QuantityFactFormula
bg: Формула за количество по факт

source: QuantityFactMembers
bg: Елементи на формула по факт

source: Quantity Plan Formula
bg: Формула за количество по план

source: QuantityPlanMembers
bg: Елементи на формула по план

source: ReferenceDensityHighExtreme
bg: Максимална референтна плътност

source: ReferenceDensityLowExtreme
bg: Минимална референтна плътност

source: TotalObservableVolumeHighExtreme
bg: Максимален общ наблюдаван обем

source: TotalObservableVolumeLowExtreme
bg: Минимален общ наблюдаван обем

source: UnusableResidueLevel
bg: Ниво на мъртъв остатък

source: WeightInAirHighExtreme
bg: Максимално тегло във въздух

source: WeightInAirLowExtreme
bg: Минимално тегло във въздух

source: WeightInVacuumHighExtreme
bg: Максимално тегло във вакуум

source: WeightInVacuumLowExtreme
bg: Минимално тегло във вакуум

# ActiveQuantity
source: Active Excepition <br/>[ton]
bg: Незавършена експедиция <br/>[Тон]

source: Choose Park...
bg: Изберете парк...

source: Shift1 Quantity Value
bg: Количество за период<br/> 05:00-13:00

source: Shift2 QuantityValue
bg: Количество за период<br/> 13:00-21:00

source: Shift3 QuantityValue
bg: Количество за период<br/> 21:00-05:00

source: Total Quantity Value
bg: Количество за деня

# UnitsReportData
source: Units Data
bg: Сменни данни за измервателни позиции - отчет

source: Related Unit Configs
bg: Свързани измервателни позиции

source: Related Unit Daily Configs
bg: Свързани дневни измервателни позиции

# UnitConfigUnitDailyConfig
source: Related Shift Unit Config
bg: Свързани сменни измервателни позиции

source: IsTotal
bg: Тотализатор

# EntityId
source: Record Id
bg: запис номер

# EntityName
source: From Table
bg: от таблица

# FieldName
source: Field
bg: Поле

# HistoryOfRecord
source: History Of The
bg: История на

source: New Value
bg: Нова стойност

source: Old Value
bg: Стара стойност

# OperationType
source: Operation
bg: Операция

source: Timestamp
bg: Време на регистрация

# UserChanger
source: User
bg: Потребител

source: Choose IKUNK ...
bg: Изберете ИКУНК ...

source: ActiveTransactionMassReverseTag
bg: PHD таг за за маса на доставен продукт в активна транзакция

source: ActiveTransactionMassTag
bg: PHD таг за за маса на експедиран продукт в активна транзакция

source: ActiveTransactionProductTag
bg: PHD таг за код на продукта в активната транзакция

source: ActiveTransactionStatusTag
bg: PHD таг за активна транзакция

source: AverageObservableDensityHighExtreme
bg: Средна некомпенсирана плътност - горна граница

source: AverageObservableDensityLowExtreme
bg: Средна некомпенсирана плътност - долна граница

source: AverageObservableDensityReverseHighExtreme
bg: Средна некомпенсирана плътност за обратно количество - горна граница

source: AverageObservableDensityReverseLowExtreme
bg: Средна некомпенсирана плътност за обратно количество - долна граница

source: AverageReferenceDensityHighExtreme
bg: Средна компенсирана плътност - горна граница

source: AverageReferenceDensityLowExtreme
bg: Средна компенсирана плътност - долна граница

source: AverageReferenceDensityReverseHighExtreme
bg: Средна компенсирана плътност за обратно количество - горна граница

source: AverageReferenceDensityReverseLowExtreme
bg: Средна компенсирана плътност за обратно количество - долна граница

# AverageTemperatureHighExtreme1
source: AverageTemperatureHighExtreme
bg: Средна температура - горна граница

# AverageTemperatureLowExtreme1
source: AverageTemperatureLowExtreme
bg: Средна температура - долна граница

source: AverageTemperatureReverseHighExtreme
bg: Средна температура за обратно количество - горна граница

source: AverageTemperatureReverseLowExtreme
bg: Средна температура за обратно количество - долна граница

# ChooseTransportType
source: Choose an Transport Type...
bg: Изберете тип на транспорта ...

source: Choose Zone ...
bg: Изберете зона...

# ControlPoint1
source: ControlPoint
bg: Контролна точка на прибора

source: DirectionId
bg: Посока на точката за измерване

source: EngineeringUnitDensity
bg: Инженерни единици - плътност

source: EngineeringUnitMass
bg: Инженерни единици - маса

source: EngineeringUnitTemperature
bg: Инженерни единици - температура

source: EngineeringUnitVolume
bg: Инженерни единици - обем

source: FactorDensity
bg: Коефициент на преобразуване - плътност

source: FactorMass
bg: Коефициент на преобразуване - маса

source: FactorTemperature
bg: Коефициент на преобразуване - температура

source: FactorVolume
bg: Коефициент на преобразуване - обем

source: FlowDirection
bg: Посока на точката за измерване (експедиция - 1, доставка - 2) ( Не играе )

# GrossObservableVolumeHighExtreme1
source: GrossObservableVolumeHighExtreme
bg: Количество за транзакция (некомпенсиран обем) - горна граница

# GrossObservableVolumeLowExtreme1
source: GrossObservableVolumeLowExtreme
bg: Количество за транзакция (некомпенсиран обем) - долна граница

source: GrossObservableVolumeReverseHighExtreme
bg: Обратно количество за транзакция (некомпенсиран обем) - горна граница

source: GrossObservableVolumeReverseLowExtreme
bg: Обратно количество за транзакция (некомпенсиран обем) - долна граница

# GrossStandardVolumeHighExtreme1
source: GrossStandardVolumeHighExtreme
bg: Количество за транзакция (компенсиран обем) - горна граница

# GrossStandardVolumeLowExtreme1
source: GrossStandardVolumeLowExtreme
bg: Количество за транзакция (компенсиран обем) - долна граница

source: GrossStandardVolumeReverseHighExtreme
bg: Обратно количество за транзакция (компенсиран обем) - горна граница

source: GrossStandardVolumeReverseLowExtreme
bg: Обратно количество за транзакция (компенсиран обем) - долна граница

source: IsInternalPoint
bg: Измервателната точка е за вътрешна употреба

source: MassCorrectionFactor
bg: Коригиращ коефициент за маса

source: MassHighExtreme
bg: Количество за транзакция (маса) - горна граница

source: MassLowExtreme
bg: Количество за транзакция (маса) - долна граница

source: MassReverseHighExtreme
bg: Обратно количество за транзакция (маса) - горна граница

source: MassReverseLowExtreme
bg: Обратно количество за транзакция (маса) - долна граница

source: MeasuringPointName
bg: Наименование на измервателна точка

source: Related Measuring Point Configs
bg: Свързани измервателни точки

source: TotalizerBeginCommonMassHighExtreme
bg: Начално показание на общ брояч (маса) - горна граница

source: TotalizerBeginCommonMassLowExtreme
bg: Начално показание на общ брояч (маса) - долна граница

source: TotalizerBeginCommonMassReverseHighExtreme
bg: Начално показание на обратен общ брояч (маса) - горна граница

source: TotalizerBeginCommonMassReverseLowExtreme
bg: Начално показание на обратен общ брояч (маса) - долна граница

source: TotalizerBeginGrossObservableCommonVolumeHighExtreme
bg: Начално показание на общ брояч (некомпенсиран обем) - горна граница

source: TotalizerBeginGrossObservableCommonVolumeLowExtreme
bg: Начално показание на общ брояч (некомпенсиран обем) - долна граница

source: TotalizerBeginGrossObservableCommonVolumeReverseHighExtreme
bg: Начално показание на обратен общ брояч (некомпенсиран обем) - горна граница

source: TotalizerBeginGrossObservableCommonVolumeReverseLowExtreme
bg: Начално показание на обратен общ брояч (некомпенсиран обем) - долна граница

source: TotalizerBeginGrossObservableVolumeHighExtreme
bg: Начално показание на брояч (некомпенсиран обем) - горна граница

source: TotalizerBeginGrossObservableVolumeLowExtreme
bg: Начално показание на брояч (некомпенсиран обем) - долна граница

source: TotalizerBeginGrossObservableVolumeReverseHighExtreme
bg: Начално показание на обратен брояч (некомпенсиран обем) - горна граница

source: TotalizerBeginGrossObservableVolumeReverseLowExtreme
bg: Начално показание на обратен брояч (некомпенсиран обем) - долна граница

source: TotalizerBeginGrossStandardCommonVolumeHighExtreme
bg: Начално показание на общ брояч (компенсиран обем) - горна граница

source: TotalizerBeginGrossStandardCommonVolumeLowExtreme
bg: Начално показание на общ брояч (компенсиран обем) - долна граница

source: TotalizerBeginGrossStandardCommonVolumeReverseHighExtreme
bg: Начално показание на обратен общ брояч (компенсиран обем) - горна граница

source: TotalizerBeginGrossStandardCommonVolumeReverseLowExtreme
bg: Начално показание на обратен общ брояч (компенсиран обем) - долна граница

source: TotalizerBeginGrossStandardVolumeHighExtreme
bg: Начално показание на брояч (компенсиран обем) - горна граница

source: TotalizerBeginGrossStandardVolumeLowExtreme
bg: Начално показание на брояч (компенсиран обем) - долна граница

source: TotalizerBeginGrossStandardVolumeReverseHighExtreme
bg: Начално показание на обратен брояч (компенсиран обем) - горна граница

source: TotalizerBeginGrossStandardVolumeReverseLowExtreme
bg: Начално показание на обратен брояч (компенсиран обем) - долна граница

source: TotalizerBeginMassHighExtreme
bg: Начално показание на брояч (маса) - горна граница

source: TotalizerBeginMassLowExtreme
bg: Начално показание на брояч (маса) - долна граница

source: TotalizerBeginMassReverseHighExtreme
bg: Начално показание на обратен брояч (маса) - горна граница

source: TotalizerBeginMassReverseLowExtreme
bg: Начално показание на обратен брояч (маса) - долна граница

source: TotalizerCurrentValueTag
bg: PHD таг за моментна стойност на разходомер

source: TotalizerEndCommonMassHighExtreme
bg: Начално показание на общ брояч (маса) - горна граница

source: TotalizerEndCommonMassLowExtreme
bg: Начално показание на общ брояч (маса) - долна граница

source: TotalizerEndCommonMassReverseHighExtreme
bg: Начално показание на общ брояч (маса) - горна граница

source: TotalizerEndCommonMassReverseLowExtreme
bg: Начално показание на общ брояч (маса) - долна граница

source: TotalizerEndGrossObservableCommonVolumeHighExtreme
bg: Крайно показание на общ брояч (некомпенсиран обем) - горна граница

source: TotalizerEndGrossObservableCommonVolumeLowExtreme
bg: Крайно показание на общ брояч (некомпенсиран обем) - долна граница

source: TotalizerEndGrossObservableCommonVolumeReverseHighExtreme
bg: Крайно показание на обратен общ брояч (некомпенсиран обем) - горна граница

source: TotalizerEndGrossObservableCommonVolumeReverseLowExtreme
bg: Крайно показание на обратен общ брояч (некомпенсиран обем) - долна граница

source: TotalizerEndGrossObservableVolumeHighExtreme
bg: Крайно показание на брояч (некомпенсиран обем) - горна граница

source: TotalizerEndGrossObservableVolumeLowExtreme
bg: Крайно показание на брояч (некомпенсиран обем) - долна граница

source: TotalizerEndGrossObservableVolumeReverseHighExtreme
bg: Крайно показание на обратен брояч (некомпенсиран обем) - горна граница

source: TotalizerEndGrossObservableVolumeReverseLowExtreme
bg: Крайно показание на обратен брояч (некомпенсиран обем) - долна граница

source: TotalizerEndGrossStandardCommonVolumeHighExtreme
bg: Крайно показание на общ брояч (компенсиран обем) - горна граница

source: TotalizerEndGrossStandardCommonVolumeLowExtreme
bg: Крайно показание на общ брояч (компенсиран обем) - долна граница

source: TotalizerEndGrossStandardCommonVolumeReverseHighExtreme
bg: Крайно показание на обратен общ брояч (компенсиран обем) - горна граница

source: TotalizerEndGrossStandardCommonVolumeReverseLowExtreme
bg: Крайно показание на обратен общ брояч (компенсиран обем) - долна граница

source: TotalizerEndGrossStandardVolumeHighExtreme
bg: Крайно показание на брояч (компенсиран обем) - горна граница

source: TotalizerEndGrossStandardVolumeLowExtreme
bg: Крайно показание на брояч (компенсиран обем) - долна граница

source: TotalizerEndGrossStandardVolumeReverseHighExtreme
bg: Крайно показание на обратен брояч (компенсиран обем) - горна граница

source: TotalizerEndGrossStandardVolumeReverseLowExtreme
bg: Крайно показание на обратен брояч (компенсиран обем) - долна граница

source: TotalizerEndMassHighExtreme
bg: Начално показание на брояч (маса) - горна граница

source: TotalizerEndMassLowExtreme
bg: Начално показание на брояч (маса) - долна граница

source: TotalizerEndMassReverseHighExtreme
bg: Начално показание на брояч (маса) - горна граница

source: TotalizerEndMassReverseLowExtreme
bg: Начално показание на брояч (маса) - долна граница

source: TransportTypeId
bg: Вид на транспорта

source: WeightScaleNumber
bg: Номер на везна

source: ZoneId
bg: Идентификатор на зона

# EditValueFor
source: Editing value for position {0}
bg: Въвеждане на стойност за позиция {0}

source: Create
bg: Създай

# ForExcluding
source: Exclude From Role
bg: Изключи от роля

# ForIncluding
source: Includ in Role
bg: Добави към роля

source: Save
bg: Запис

source: Shift Duration
bg: Продължителност на смяната

source: User Accounts
bg: Потребителски профили
