Repository: kiryazovkosta/CollectingProductionDataSystem
Catalog: Source/Web/CollectingProductionDataSystem.Web/App_GlobalResources/Layout.*.resx
Languages: bg

source: IsMemberOfShiftReport
bg: Участва в дневен отчет по смени

source: OldValueBiggerThanNewValue
bg: Новата стойност трябва да е по-голяма или равна на старата

source: Close
bg: Затвори

source: ApplicationPath
bg: Път до приложение

source: ApplicationVirtualPath
bg: Виртуален път

source: Details
bg: Детайли

source: EventCode
bg: Код на събитие

source: EventDetailCode
bg: Детайлен код

source: EventId
bg: ID

source: EventOccurrence
bg: Брой на събития

source: EventSequence
bg: Номер на събитие

source: EventTime
bg: Време на събитие

source: EventTimeUtc
bg: Врема на събитие (Utc)

source: EventType
bg: Тип на събитие

source: ExceptionType
bg: Тип на грешката

source: MachineName
bg: Име на машината

source: Message
bg: Съобщение

source: RequestUrl
bg: Заявен Url

source: ApplicationLog
bg: Журнал на приложението

source: Details For Event
bg: Детайли за събитие

# UserChangedPassword
source: PasswordChanged
bg: Сменена парола

# AllUsersCount
source: All Users Coint
bg: Общ брой потребители

source: Currently LogedIn Users
bg: Потребители в системата

# LogedInUsers
source: LogedIn Users Count
bg: Брой потребители\n в системата

# NotLoggedInUsers
source: Offline Users Count
bg: Брой потребители\n извън системата

source: User Statistics
bg: Статистика за потребителите

# IsUserLoggedIn
source: User LogIns Count
bg: Брой сесии

source: Last Loged In
bg: Последно влизане

source: IsValueOfCounterReseted
bg: Зануляване показание на брояч?

source: Summary Reports
bg: Сводни отчети

source: Units Daily Report Data
bg: Дневни данни за измервателни позиции - отчет

source: All Areas
bg: Всички области

source: All Factories
bg: Всички производства

# AllParks
source: Аll Parks
bg: Всички паркове

source: All ProcessUnits
bg: Всички инсталации

# ConfirmedDataReport
source: Data Confirmation Report
bg: Отчет за потвърждение на данните

# DayConfirmed
source: Daily Data
bg: Днeвни Данни

# Shift1Confirmed
source: First Shift
bg: Първа смяна

# Shift2Confirmed
source: Second Shift
bg: Втора смяна

# Shift3Confirmed
source: Third Shift
bg: Трета Смяна

source: Total Month Quantity
bg: До деня

# IsConfirmed
source: Confirmation
bg: Потвърждение

# DailyGraphicTitle
source: Statistics for {0}
bg: Хронология на данни за отбори за инсталация {0}

source: Material Detail Type
bg: Вид материал

source: IsDetailRequired
bg: Задължително детайлизиране

source: Choose Material Detail Type...
bg: Изберете вид на материала...

source: HighwayPipelinesData
bg: Количества продукти в магистрални тръбопроводи

source: Mass
bg: Маса на продукта <br>[Тон]

source: Volume
bg: Обем на продукта <br/>[м3]

source: ProductCode
bg: Код на продукт

source: UnitsDailyDataEnergy
bg: Дневни данни за измервателни позиции - Eнергийни потоци

source: UnitsDailyDataMaterial
bg: Дневни данни за измервателни позиции - Mатериални потоци

# UnitsDateSelectorFuture
source: Report Date Is In The Future
bg: Дата на отчета не е валидна. Изберете дата до днес.

source: InnerPipelines Data
bg: Количества продукти във вътрешни тръбопроводи

source: In ProcessUnits Data
bg: Количества продукти в технологични инсталации

source: Month
bg: Месец

source: MonthData
bg: Месечни данни
